window.CUSTOM=[
 {
  "id": "mvdximll",
  "name": "Purrch",
  "type": "Приложение",
  "created": "11.11.2025",
  "stack": "JS,swift,css,html",
  "platforms": "IOS",
  "link": "https://kesh-money.vercel.app/web/#install",
  "desc": "Пиксельный кот-тамагочи, который живёт в Dynamic Island твоего iPhone. Корми, гладь и укладывай его спать, а он будет моргать и оглядываться прямо возле камеры",
  "shots": [
   {
    "src": "img/mvdximll/yhbi0bam.webp",
    "h": "Виджет",
    "p": "Виджет созданный для быстрейшего добавления трат прям на главном экране"
   },
   {
    "src": "img/mvdximll/o6psi02w.webp",
    "h": "Главная",
    "p": "С бесплатным Apple ID приложение работает 7 дней — продлевайте в AltStore: My Apps → Refresh All (AltServer должен быть запущен в той же сети). Данные сохраняются."
   },
   {
    "src": "img/mvdximll/k78hce3c.webp",
    "h": "Главная",
    "p": "С бесплатным Apple ID приложение работает 7 дней — продлевайте в AltStore: My Apps → Refresh All (AltServer должен быть запущен в той же сети). Данные сохраняются."
   },
   {
    "src": "img/mvdximll/0s7w42sw.webp",
    "h": "Добавить трату/доход",
    "p": "С бесплатным Apple ID приложение работает 7 дней — продлевайте в AltStore: My Apps → Refresh All (AltServer должен быть запущен в той же сети). Данные сохраняются."
   }
  ],
  "features": [
   {
    "h": "авпиапвирапртенрекн",
    "p": "С бесплатным Apple ID приложение работает 7 дней",
    "ul": []
   },
   {
    "h": "куаппмикепкпкепке",
    "p": "С бесплатным Apple ID приложение работает 7 дней",
    "ul": []
   },
   {
    "h": "куакуапукеп",
    "p": "С бесплатным Apple ID приложение работает 7 днейС бесплатным Apple ID приложение работает 7 дней",
    "ul": []
   }
  ]
 }
];
